[FirstRun]
ChineseT=我的個人化滑鼠
ChineseS=我的个人化鼠标
English=My individualized mouse
Dutch=My individualized mouse
FrenchF=My individualized mouse
German=My individualized mouse
Italian=My individualized mouse
Japanese=My individualized mouse
Korean=My individualized mouse
PortugueseP=My individualized mouse
Russian=My individualized mouse
Spanish=My individualized mouse
Turkish=My individualized mouse

[LastView]
ChineseT=
ChineseS=
English=
Dutch=
FrenchF=
German=
Italian=
Japanese=
Korean=
PortugueseP=
Russian=Моя индивидуальная мышь
Spanish=
Turkish=

[RecoveryToDefault]
ChineseT=G10會議通劇本
ChineseS=G10会议通剧本
English=G10 Meeting
Dutch=G10 Meeting
FrenchF=G10 Meeting
German=G10 Meeting
Italian=G10 Meeting
Japanese=G10 Meeting
Korean=G10 Meeting
PortugueseP=G10 Meeting
Russian=G10 Meeting
Spanish=G10 Meeting
Turkish=G10 Meeting

